
/*k Source Titles */
"Model Name:" = "Nom du modèle :";
"Serial Number:" = "Numéro de série :";


/*k Table Headers */
"Status" = "Etat";
"Severity" = "Gravité";
"Events" = "Evénements";
"Date" = "Date";